[
    {
        "title": "1. Cinnamon Quills",
        "description": "Rolled cinnamon sticks, commonly used in cooking and beverages.",
        "usage": "Often used to flavor tea, coffee, or other dishes."
    },
    {
        "title": "2. Cinnamon Powder",
        "description": "Ground cinnamon.",
        "usage": "Used in various recipes, such as cakes, desserts, and savory dishes."
    },
    {
        "title": "3. Cinnamon Essential Oil",
        "description": "Oil extracted from cinnamon, containing aromatic compounds.",
        "usage": "Used in aromatherapy, beauty products, and as an additive in food."
    },
    {
        "long-description": "We are exporters of premium-quality cinnamon, produced in Kerinci, Jambi, Indonesia, at the foot of Mount Kerinci. We specialize in supplying high-quality cinnamon that is known for its strong aroma and rich flavor. Our cinnamon comes from an area with fertile soil and an ideal climate for growing premium spices.\n\nHere are some reasons why cinnamon from Kerinci is the best choice for your business needs:\n\n• Famous Origin: Our cinnamon is harvested directly from plantations located at the foot of Mount Kerinci, an area known for its high-quality soil and climate that supports the growth of premium cinnamon.\n\n• 100% Natural and Organic: We ensure that the cinnamon we supply is free from chemicals and pesticides. Our products are processed naturally to maintain the quality and purity of the raw materials.\n\n• Premium Quality: With our extensive experience in the spice industry, we guarantee that each cinnamon product meets high standards that suit the needs of your industry, whether for food, beverages, or other products.\n\n• Flexible Packaging and On-Time Delivery: We offer various packaging sizes according to your business needs and ensure fast and reliable delivery."
    },
    {
        "title": "Cinnamon Moisture Content and Humidity",
        "Moisture Content": "Moisture content refers to the percentage of water contained in the cinnamon. The ideal moisture content for cinnamon is typically between 8% and 12%. Impact on Quality: Excessive moisture content can cause the cinnamon to become damp, increasing the risk of mold and bacterial growth. On the other hand, very low moisture can make the cinnamon hard and cause it to lose its original aroma and flavor.",
        "Humidity": "Humidity refers to the level of moisture in the surrounding environment of the cinnamon. High humidity can affect storage conditions and product quality. Impact on Storage: Cinnamon should be stored in a dry, cool place to maintain controlled humidity. High humidity can cause damage to the cinnamon, such as spoilage or loss of aroma."
    }
]
