[
  {
    "id": "Cinnamon-Stick-6cm",
    "title": "Cinnamon Stick 6CM",
    "short": "Ceylon cinnamon length 6.0CM, essential oil content ranges from 4% to 8%",
    "description": "Cinnamon sticks are one of the most classic forms of this spice, known for their elegance and unique shape. Made from the bark of the Cinnamomum tree, cinnamon sticks have a coiled and textured appearance, giving them a charming visual appeal.",
    "Main Characteristics": "1. Alluring Scent: Cinnamon sticks emit a warm and sweet aroma that can whet the appetite and create a cozy atmosphere.\n\n2. Strong Flavor: Provides a distinctive spicy and sweet taste, ideal for use in a variety of dishes, from cakes to savory dishes.\n\n3. Essential Oil Content: Contains high levels of essential oils, providing health benefits and relaxing aromatherapy properties. \n\n4. Cinnamon Sticks (Cinnamon Quills) Form of rolled cinnamon sticks. Commonly used in cooking and beverages.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-2.png"
    ]
  },
  {
    "id": "Cinnamon-Stick-8cm",
    "title": "Cinnamon Stick 8CM",
    "short": "Ceylon cinnamon length 8.0CM, essential oil content ranges from 4% to 8%",
    "description": "Cinnamon sticks are one of the most classic forms of this spice, known for their elegance and unique shape. Made from the bark of the Cinnamomum tree, cinnamon sticks have a coiled and textured appearance, giving them a charming visual appeal.",
    "Main Characteristics": "1. Alluring Scent: Cinnamon sticks emit a warm and sweet aroma that can whet the appetite and create a cozy atmosphere.\n\n2. Strong Flavor: Provides a distinctive spicy and sweet taste, ideal for use in a variety of dishes, from cakes to savory dishes.\n\n3. Essential Oil Content: Contains high levels of essential oils, providing health benefits and relaxing aromatherapy properties. \n\n4. Cinnamon Sticks (Cinnamon Quills) Form of rolled cinnamon sticks. Commonly used in cooking and beverages.",
    "images": [
      "/assets/img/images/kayumanis-version/CinnamonStick-8cm.png"
    ]
  },
  {
    "id": "Cinnamon-KF",
    "title": "Cinnamon KF",
    "short": "Ceylon Cinnamon lenght 1-2 meters essetial oil content ranges from 3% to 4%",
    "description": "KF (Quality Factor) cinnamon is one of the cinnamon variants known for its high quality and distinctive aroma. Known in the culinary and industrial world, KF cinnamon comes from the bark of Cinnamomum trees that are selectively chosen to produce a superior product",
    "Main Characteristics": "Strong Aroma: KF type cinnamon has a sharper and richer aroma compared to other variants, making it an ideal choice for various culinary applications. Deep Flavor: Providing a balanced sweet and spicy taste, KF-type cinnamon is perfect for use in both sweet and savory dishes. Essential Oil Content: Has a high essential oil content, typically ranging from 4% to 8%, which provides greater fragrance and health benefits.",
    "Usage": "1. In Cooking: KF type cinnamon is often used in making cakes, breads, warm drinks, as well as traditional dishes that require a touch of sweet and spicy flavor.\n\n2. Food and Beverage Industry: Widely used in the industry to give a distinctive aroma and flavor to food and beverage products.\n\n3. Aromatherapy: Due to its high essential oil content, KF-type cinnamon can also be used in aromatherapy practices to enhance mood and relaxation.",
    "Health Benefits": "KF-type cinnamon is known to have anti-inflammatory and antioxidant properties that are beneficial to health. In addition, it can help improve digestion and regulate blood sugar levels.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-KF.png"
    ]
  },
  {
    "id": "Cinnamon-KAKB",
    "title": "Cinnamon KA/KB",
    "short": "Ceylon cinnamnon lenght 1 metersessetial oil content ranges from 2% to 3%",
    "description": "KA/KS type cinnamon is a cinnamon variant known for its good quality and unique flavor characteristics. This type is derived from the carefully selected bark of the Cinnamomum tree, making it a popular choice among manufacturers and consumers. ",
    "Main Characteristics": "1. Subtle Scent: Type KA/KS cinnamon has a softer aroma compared to other variants, but still provides a distinctive and appetizing fragrance.\n\n2. Balanced Flavor: Its balanced sweetness and spiciness make it suitable for various types of dishes, both sweet and savory.\n\n3. Essential Oil Content: While the essential oil content may be slightly lower than other types, KA/KS cinnamon still has good aromatic and health benefits.",
    "Usage": "1. In Cooking: Often used in baking, desserts, and traditional dishes that require a touch of cinnamon without an overpowering flavor.\n\n2. Beverages: Ideal for adding to warm beverages such as tea, coffee, or hot chocolate, providing a pleasant aroma and flavor.\n\n3. Decoration: KA/KS type cinnamon is also often used as a decorative element in food and beverage presentation.",
    "Health Benefits": "KA/KS-type cinnamon has anti-inflammatory and antioxidant properties that are beneficial to health. In addition, it can help improve digestion and has the potential to regulate blood sugar levels.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-KA/KB.png"
    ]
  },
  {
    "id": "Nutmeg",
    "title": "Nutmeg",
    "short": "Nutmeg from Jambi, Indonesia, characterized by its sweet, tangy flavor and aromatic mace, ideal for culinary and trade purposes.",
    "description": "Nutmeg is a tropical fruit cultivated in Jambi, Indonesia, thriving in high-humidity and fertile soil conditions. Known for its vibrant yellow outer skin and rich aroma, it is prized for its culinary versatility and health benefits.",
    "Main Characteristics": "1. Physical Traits: Round fruit measuring 5-10 cm in diameter with a bright yellow skin when ripe.\n\n2. Freshness: Must be free from defects, damage, and contamination.\n\n3. Flavor and Texture: Sweet with a slight tang, distinctive aroma, and juicy, soft flesh.\n\n4. Trade Parts: Includes whole, uncracked, aromatic seeds and clean, vibrant red mace.",
    "Usage": "1. Culinary: Commonly used in desserts, baked goods, and savory dishes for its unique flavor profile.\n\n2. Beverage: Ideal for enhancing warm beverages like tea, coffee, or hot chocolate.\n\n3. Aromatics: Frequently utilized in spice blends and fragrances for its potent aroma.",
    "Nutritional Content": "Rich in vitamin C, B vitamins, and essential minerals such as magnesium and potassium, contributing to overall health and well-being.",
    "Health Benefits": "Nutmeg offers anti-inflammatory and antioxidant properties, supports digestion, and may help regulate blood sugar levels.",
    "Quality Standards": "1. Pest-free and disease-free.\n\n2. Packaged in safe, international-standard containers to preserve freshness.\n\n3. Certified organic (if applicable) and compliant with food safety standards like HACCP.",
    "Shipping Process": "1. Refrigerated containers are used to maintain freshness during transit.\n\n2. Complete export documentation includes health and origin certificates.",
    "images": [
      "/assets/img/images/buahpala/buahpala1.png"
    ]
  },
  {
    "id": "ginger",
    "title": "Ginger",
    "short": "High-quality export ginger from Indonesia, known for its sharp aroma, freshness, and rich nutritional content.",
    "description": "Ginger (Zingiber officinale) is a tropical plant primarily grown in Indonesia, particularly in regions such as Java, Sumatra, and Bali. It is highly valued for its robust flavor, vibrant aroma, and diverse health benefits.",
    "Main Characteristics": "1. Size: Length ranges from 5-15 cm, with a diameter of 2-5 cm.\n\n2. Appearance: Outer skin is yellowish-brown, while the flesh is yellow or white.\n\n3. Aroma: Distinctively sharp and spicy fragrance.\n\n4. Texture: Rough surface, with dense and fresh flesh.",
    "Quality": "1. Freshness: Ginger must be fresh, free from rot, defects, pests, and diseases.\n\n2. Moisture Content: Optimized to maintain quality and freshness.",
    "Standards": "1. Packaging: Secured in safe, internationally compliant containers to preserve freshness.\n\n2. Labeling: Includes detailed product information such as origin, harvest date, and nutritional content.",
    "Nutritional Content": "Rich in vitamins (C and B6), minerals (potassium and magnesium), and active compounds such as gingerol and shogaol.",
    "Certifications": "Certified organic (if applicable) and compliant with international food safety standards, including HACCP and ISO.",
    "Shipping Process": "1. Transport: Shipped using refrigerated containers to maintain freshness.\n\n2. Documentation: Complete export documents, including health and origin certificates, are ensured.",
    "images": [
      "/assets/img/images/ginger/ginger1.png"
    ]
  },
  {
    "id": "Vanilla",
    "title": "Vanilla Planifolia",
    "short": "Premium vanilla pods from Indonesia, known for their strong aroma, rich flavor, and high quality.",
    "description": "Vanilla (Vanilla planifolia) is a tropical crop primarily cultivated in Indonesia, particularly in West Java and Bali. It is prized for its sweet, intense aroma and is a key ingredient in culinary and fragrance industries.",
    "Main Characteristics": "1. Shape: Long, slender pods typically measuring 15-25 cm in length.\n\n2. Color: Dark brown to black, with a smooth surface.\n\n3. Aroma: Exceptionally sweet and strong, characteristic of high-quality vanilla.",
    "Quality": "1. Freshness: Pods must be fresh, pliable, free from dryness, defects, pests, and diseases.\n\n2. Moisture Content: Ideal moisture level ranges from 25-30% to retain freshness and aroma.",
    "Standards": "1. Packaging: Secured in safe, internationally compliant containers to preserve quality.\n\n2. Labeling: Includes detailed product information such as origin, harvest date, and nutritional content.",
    "Nutritional Content": "Contains vanillin compounds that provide the signature aroma and taste, along with antioxidants that offer health benefits.",
    "Certifications": "Certified organic (if applicable) and compliant with international food safety standards such as HACCP and ISO.",
    "Shipping Process": "1. Transport: Shipped using refrigerated containers to maintain freshness.\n\n2. Documentation: Complete export documents, including health and origin certificates, are ensured.",
    "images": [
      "/assets/img/images/vanilla/vanilla1.png"
    ]
  }
]