[
  {
    "id": "Cinnamon-Stick-6cm",
    "title": "Cinnamon Stick 6CM",
    "short": "Ceylon cinnamon length 6.0CM, essential oil content ranges from 4% to 8%",
    "description": "Cinnamon sticks are one of the most classic forms of this spice, known for their elegance and unique shape. Made from the bark of the Cinnamomum tree, cinnamon sticks have a coiled and textured appearance, giving them a charming visual appeal.",
    "Main Characteristics":"1. Alluring Scent: Cinnamon sticks emit a warm and sweet aroma that can whet the appetite and create a cozy atmosphere.\n\n2. Strong Flavor: Provides a distinctive spicy and sweet taste, ideal for use in a variety of dishes, from cakes to savory dishes.\n\n3. Essential Oil Content: Contains high levels of essential oils, providing health benefits and relaxing aromatherapy properties. \n\n4. Cinnamon Sticks (Cinnamon Quills) Form of rolled cinnamon sticks. Commonly used in cooking and beverages.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-2.png"
    ]
  },
  {
    "id": "Cinnamon-Stick-8cm",
    "title": "Cinnamon Stick 8CM",
    "short": "Ceylon cinnamon length 8.0CM, essential oil content ranges from 4% to 8%",
    "description": "Cinnamon sticks are one of the most classic forms of this spice, known for their elegance and unique shape. Made from the bark of the Cinnamomum tree, cinnamon sticks have a coiled and textured appearance, giving them a charming visual appeal.",
    "Main Characteristics":"1. Alluring Scent: Cinnamon sticks emit a warm and sweet aroma that can whet the appetite and create a cozy atmosphere.\n\n2. Strong Flavor: Provides a distinctive spicy and sweet taste, ideal for use in a variety of dishes, from cakes to savory dishes.\n\n3. Essential Oil Content: Contains high levels of essential oils, providing health benefits and relaxing aromatherapy properties. \n\n4. Cinnamon Sticks (Cinnamon Quills) Form of rolled cinnamon sticks. Commonly used in cooking and beverages.",
    "images": [
      "/assets/img/images/kayumanis-version/CinnamonStick-8cm.png"
    ]
  },
  {
    "id": "Cinnamon-KF",
    "title": "Cinnamon KF",
    "short": "Ceylon Cinnamon lenght 1-2 meters essetial oil content ranges from 3% to 4%",
    "description": "KF (Quality Factor) cinnamon is one of the cinnamon variants known for its high quality and distinctive aroma. Known in the culinary and industrial world, KF cinnamon comes from the bark of Cinnamomum trees that are selectively chosen to produce a superior product",
    "Main Characteristics": "Strong Aroma: KF type cinnamon has a sharper and richer aroma compared to other variants, making it an ideal choice for various culinary applications. Deep Flavor: Providing a balanced sweet and spicy taste, KF-type cinnamon is perfect for use in both sweet and savory dishes. Essential Oil Content: Has a high essential oil content, typically ranging from 4% to 8%, which provides greater fragrance and health benefits.",
    "Usage": "1. In Cooking: KF type cinnamon is often used in making cakes, breads, warm drinks, as well as traditional dishes that require a touch of sweet and spicy flavor.\n\n2. Food and Beverage Industry: Widely used in the industry to give a distinctive aroma and flavor to food and beverage products.\n\n3. Aromatherapy: Due to its high essential oil content, KF-type cinnamon can also be used in aromatherapy practices to enhance mood and relaxation.",
    "Health Benefits" : "KF-type cinnamon is known to have anti-inflammatory and antioxidant properties that are beneficial to health. In addition, it can help improve digestion and regulate blood sugar levels.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-KF.png"
    ]
  },
  {
    "id": "Cinnamon-KAKB",
    "title": "Cinnamon KA/KB",
    "short": "Ceylon cinnamnon lenght 1 metersessetial oil content ranges from 2% to 3%",
    "description": "KA/KS type cinnamon is a cinnamon variant known for its good quality and unique flavor characteristics. This type is derived from the carefully selected bark of the Cinnamomum tree, making it a popular choice among manufacturers and consumers. ",
    "Main Characteristics": "1. Subtle Scent: Type KA/KS cinnamon has a softer aroma compared to other variants, but still provides a distinctive and appetizing fragrance.\n\n2. Balanced Flavor: Its balanced sweetness and spiciness make it suitable for various types of dishes, both sweet and savory.\n\n3. Essential Oil Content: While the essential oil content may be slightly lower than other types, KA/KS cinnamon still has good aromatic and health benefits.",
    "Usage": "1. In Cooking: Often used in baking, desserts, and traditional dishes that require a touch of cinnamon without an overpowering flavor.\n\n2. Beverages: Ideal for adding to warm beverages such as tea, coffee, or hot chocolate, providing a pleasant aroma and flavor.\n\n3. Decoration: KA/KS type cinnamon is also often used as a decorative element in food and beverage presentation.",
    "Health Benefits": "KA/KS-type cinnamon has anti-inflammatory and antioxidant properties that are beneficial to health. In addition, it can help improve digestion and has the potential to regulate blood sugar levels.",
    "images": [
      "/assets/img/images/kayumanis-version/Cinnamon-KA/KB.png"
    ]
  }
]
